{"[PAD]": 0, "[UNK]": 1, "[CLS]": 2, "[SEP]": 3, "[MASK]": 4, "一种": 5, "信号": 6, "发送": 7, "方法": 8, "基站": 9, "用户": 10, "设备": 11, "华为技术有限公司": 12, "子": 13, "帧": 14, "中": 15, "多个": 16, "配置": 17, "参考": 18, "符号": 19, "数据": 20, "在子": 21, "时域": 22, "位置": 23, "关系": 24, "前提": 25, "一为": 26, "需": 27, "资源": 28, "包括": 29, "二为": 30, "条件": 31, "至少": 32, "设置": 33, "节省": 34, "开销": 35, "设计": 36, "需求": 37, "包含": 38, "使该": 39, "解调": 40, "性能": 41, "进一步": 42, "改善": 43, "5G": 44, "通讯": 45, "电缆": 46, "故障": 47, "监控": 48, "系统": 49, "中铁": 50, "二十二": 51, "局": 52, "集团": 53, "电气化": 54, "工程": 55, "有限公司": 56, "本发明": 57, "公开": 58, "采样": 59, "模块": 60, "补偿": 61, "反馈": 62, "所述": 63, "连接": 64, "三极管": 65, "Q1": 66, "电容": 67, "C3": 68, "电感": 69, "L2": 70, "C2": 71, "高频": 72, "电路": 73, "展宽": 74, "通": 75, "频带": 76, "保证": 77, "滤除": 78, "扰动": 79, "准确性": 80, "异常": 81, "高电平": 82, "击穿": 83, "L3": 84, "Q4": 85, "检测": 86, "运放器": 87, "AR2": 88, "输出": 89, "端": 90, "电阻": 91, "R14": 92, "分压": 93, "AR3": 94, "相": 95, "放大": 96, "Q5": 97, "Q3": 98, "发射极": 99, "电位差": 100, "Q2": 101, "峰值": 102, "校准": 103, "终端": 104, "响应": 105, "测试方法": 106, "电子设备": 107, "腾讯": 108, "科技": 109, "北京": 110, "提供": 111, "选取": 112, "测试": 113, "目标": 114, "测试用例": 115, "测试步骤": 116, "测试环境": 117, "域名": 118, "信息": 119, "地址": 120, "构建": 121, "请求": 122, "服务器": 123, "侧": 124, "获取": 125, "天线": 126, "方位角": 127, "调节": 128, "装置": 129, "武汉": 130, "虹信": 131, "通信": 132, "技术": 133, "有限责任": 134, "公司": 135, "两个": 136, "字形": 137, "支架": 138, "101": 139, "动力": 140, "输入": 141, "电机": 142, "102": 143, "主动": 144, "齿轮": 145, "103": 146, "外": 147, "螺圈": 148, "104": 149, "螺杆": 150, "105": 151, "配作": 152, "支撑": 153, "外缘": 154, "齿": 155, "相切": 156, "啮合": 157, "平行": 158, "固定": 159, "轴心": 160, "联动": 161, "转接": 162, "同轴": 163, "驱动": 164, "旋转": 165, "中心": 166, "处中": 167, "贯穿": 168, "内螺纹": 169, "孔": 170, "外螺纹": 171, "旋合": 172, "螺孔": 173, "穿": 174, "改变传统": 175, "减少": 176, "空间": 177, "增强": 178, "结构": 179, "布局": 180, "灵活性": 181, "光纤": 182, "老化": 183, "预测": 184, "新华": 185, "三大": 186, "申请": 187, "待测": 188, "接收": 189, "告警": 190, "阈值": 191, "预设": 192, "历史": 193, "功率": 194, "值": 195, "一一对应": 196, "时间": 197, "点": 198, "多项式": 199, "回归": 200, "计算": 201, "模型": 202, "下降": 203, "极限": 204, "接入": 205, "情况": 206, "估计": 207, "可用": 208, "年限": 209, "准确": 210, "可靠": 211, "用于": 212, "选": 213, "无线电": 214, "网络": 215, "操作": 216, "无线": 217, "泰雷兹": 218, "数字": 219, "德国": 220, "蜂窝": 221, "单元": 222, "成向": 223, "节点": 224, "关联": 225, "第一": 226, "步骤": 227, "预定": 228, "义": 229, "参数": 230, "集": 231, "83": 232, "支持": 233, "指示": 234, "释放": 235, "S4": 236, "确认": 237, "消息": 238, "S5": 239, "选择": 240, "S6": 241, "客户端": 242, "计算机": 243, "存储介质": 244, "数贸": 245, "实时": 246, "监测": 247, "服务器端": 248, "之间": 249, "时间段": 250, "TCP": 251, "服务": 252, "若否": 253, "启动": 254, "线程": 255, "协议": 256, "包": 257, "以供": 258, "切换": 259, "UDP": 260, "响": 261, "包而": 262, "数据包": 263, "解析": 264, "类型": 265, "预置": 266, "编码": 267, "程度": 268, "传输": 269, "实时性": 270, "减轻": 271, "压力": 272, "节省成本": 273, "NFV": 274, "虚拟": 275, "网关": 276, "相连": 277, "网元": 278, "思普": 279, "崚": 280, "通用": 281, "硬件平台": 282, "虚拟机": 283, "物理": 284, "网卡": 285, "接收数据": 286, "负载": 287, "空闲": 288, "深度": 289, "识别": 290, "管道": 291, "流控": 292, "任务量": 293, "自动": 294, "部署": 295, "功能": 296, "灵活": 297, "防控": 298, "下行": 299, "同步": 300, "实施": 301, "例": 302, "网络设备": 303, "阵集": 304, "周期": 305, "号": 306, "块": 307, "索引": 308, "生成": 309, "连续": 310, "M": 311, "阵": 312, "一部分": 313, "占用": 314, "预期": 315, "质量": 316, "大众汽车": 317, "涉及": 318, "车": 319, "X": 320, "C2X": 321, "间隔": 322, "t2": 323, "获取数据": 324, "分组": 325, "存储器": 326, "t1": 327, "模式": 328, "EM": 329, "存储": 330, "经验": 331, "参量": 332, "成功": 333, "n": 334, "概率": 335, "PS": 336, "高": 337, "读取": 338, "相关": 339, "P": 340, "警告": 341, "改变": 342, "驾驶": 343, "辅助": 344, "增量": 345, "冗余": 346, "HARQ": 347, "低密度": 348, "奇偶校验": 349, "码": 350, "大小": 351, "m": 352, "原模": 353, "图": 354, "矩阵": 355, "d": 356, "定义": 357, "H": 358, "处理器": 359, "行": 360, "拆分": 361, "随机": 362, "整数": 363, "二进制": 364, "提升": 365, "I": 366, "循环": 367, "移位": 368, "对角线": 369, "元素": 370, "空": 371, "非": 372, "C": 373, "无线通信": 374, "屏蔽": 375, "京信": 376, "中国": 377, "领域": 378, "导频": 379, "时频": 380, "干扰": 381, "例中": 382, "空口": 383, "侦听": 384, "小区": 385, "频点": 386, "定时": 387, "时隙": 388, "同频": 389, "干扰信号": 390, "加载": 391, "路由": 392, "发布": 393, "控制": 394, "速度": 395, "下发": 396, "硬件": 397, "未": 398, "流量": 399, "中断": 400, "收发器": 401, "激光器": 402, "发射": 403, "第一分": 404, "光器": 405, "耦合": 406, "分离": 407, "本振": 408, "LO": 409, "调制": 410, "接收器": 411, "版本": 412, "执行": 413, "相位": 414, "噪声": 415, "消除": 416, "着色": 417, "理论": 418, "共存": 419, "体域": 420, "网间": 421, "北京邮电大学": 422, "阶段": 423, "源": 424, "网": 425, "协调": 426, "器": 427, "上行": 428, "方式": 429, "利用": 430, "中继": 431, "转发": 432, "以与源": 433, "接收端": 434, "距离": 435, "最远": 436, "测量": 437, "强度": 438, "为源": 439, "建立": 440, "映射": 441, "颜色": 442, "相互": 443, "分配": 444, "缓解": 445, "传感器": 446, "采集": 447, "多样性": 448, "传输速率": 449, "多种": 450, "进一步提高": 451, "服务质量": 452, "Quality": 453, "of": 454, "Service": 455, "QoS": 456, "利用率": 457, "容量": 458, "AMC": 459, "控制器": 460, "三菱": 461, "株式会社": 462, "高级": 463, "方案": 464, "格式": 465, "可变": 466, "迭代": 467, "调整": 468, "LDPC": 469, "代码": 470, "速率": 471, "PCM": 472, "度": 473, "分布": 474, "启发式": 475, "优化": 476, "经由": 477, "有限": 478, "解码": 479, "转移": 480, "EXIT": 481, "轨迹": 482, "分析": 483, "SNR": 484, "最小化": 485, "准": 486, "卷积": 487, "动态": 488, "窗口": 489, "高阶": 490, "高维": 491, "标记": 492, "复杂性": 493, "跨": 494, "计数": 495, "线性": 496, "依赖": 497, "公共": 498, "生成器": 499, "解决": 500, "置信": 501, "传播": 502, "收敛": 503, "错误": 504, "平台": 505, "连续变量": 506, "量子": 507, "密钥": 508, "分发": 509, "关键": 510, "上海交通大学": 511, "一段": 512, "散粒": 513, "方差": 514, "N": 515, "标定": 516, "一帧": 517, "发送数据": 518, "共有": 519, "串": 520, "端的": 521, "头": 522, "段": 523, "高斯": 524, "衰减": 525, "信道": 526, "参数估计": 527, "算法": 528, "公式": 529, "评估": 530, "透过": 531, "率": 532, "T": 533, "V": 534, "完毕": 535, "等待": 536, "重复": 537, "过程": 538, "系统资源": 539, "耗费": 540, "降低": 541, "V2X": 542, "联网": 543, "极化": 544, "车载": 545, "深圳大学": 546, "圆形": 547, "介质": 548, "板": 549, "方形": 550, "馈电": 551, "八组": 552, "倒": 553, "L": 554, "形": 555, "下方": 556, "设有": 557, "全": 558, "辐射": 559, "负责": 560, "585": 561, "5925": 562, "GHz": 563, "直连": 564, "频段": 565, "位于": 566, "上方": 567, "处于": 568, "垂直": 569, "中心线": 570, "面积": 571, "小于": 572, "板上": 573, "定向": 574, "330": 575, "360": 576, "480": 577, "500": 578, "宽": 579, "覆盖面": 580, "具备": 581, "低": 582, "交叉极化": 583, "高端": 584, "口": 585, "隔离度": 586, "波束": 587, "低不圆度": 588, "平面": 589, "高增益": 590, "特性": 591, "黄玉": 592, "琴": 593, "实用新型": 594, "底板": 595, "顶端": 596, "座": 597, "顶部": 598, "销轴": 599, "铰接": 600, "焊接": 601, "本体": 602, "底": 603, "一侧": 604, "底端": 605, "螺纹": 606, "套接": 607, "开设": 608, "矩形": 609, "开槽": 610, "内壁": 611, "卡齿": 612, "底部": 613, "传动": 614, "中部": 615, "平移": 616, "机构": 617, "配合": 618, "拉动": 619, "带动": 620, "伸入": 621, "伸出": 622, "提高": 623, "便捷性": 624, "效率": 625, "端口": 626, "网络安全": 627, "隧道": 628, "常州": 629, "中 价": 630, "之星": 631, "软件技术": 632, "桥接": 633, "主控": 634, "远程": 635, "映射器": 636, "命令": 637, "发起": 638, "新": 639, "新创建": 640, "逻辑": 641, "访问": 642, "原本": 643, "跨内": 644, "网段": 645, "防火墙": 646, "网络服务": 647, "采用": 648, "集中化": 649, "管理": 650, "安全性": 651, "约束性": 652, "高度": 653, "立式": 654, "多功能": 655, "终端机": 656, "天津": 657, "康信": 658, "通达": 659, "机体": 660, "遮挡": 661, "架": 662, "架均": 663, "载板": 664, "两侧": 665, "显示屏": 666, "控制面板": 667, "控制区": 668, "内部": 669, "智能": 670, "管理系统": 671, "区内": 672, "主板": 673, "电源": 674, "架体": 675, "闭合": 676, "门": 677, "马达": 678, "转轴": 679, "外围": 680, "保护": 681, "受": 682, "外界": 683, "因素": 684, "影响": 685, "受损": 686, "架上": 687, "感应器": 688, "扫": 689, "码器": 690, "扬声器": 691, "使用者": 692, "身份验证": 693, "独立": 694, "开启": 695, "一人": 696, "一机": 697, "效果": 698, "隐私": 699, "小米": 700, "软件": 701, "充电": 702, "接口": 703, "状态": 704, "充电器": 705, "连接端": 706, "标准": 707, "SDP": 708, "时": 709, "提示": 710, "体验": 711, "贴片": 712, "馈线": 713, "板及": 714, "收发信机": 715, "三星电子": 716, "天线罩": 717, "设在": 718, "金属": 719, "地板": 720, "朝向": 721, "侧壁": 722, "贴合": 723, "用以": 724, "射频": 725, "带宽": 726, "整机": 727, "减小": 728, "产品": 729, "体积": 730, "群迈": 731, "股份": 732, "金属件": 733, "馈入部": 734, "匹配": 735, "前框": 736, "背板": 737, "边框": 738, "夹": 739, "设": 740, "前": 741, "框上": 742, "断点": 743, "靠近": 744, "末端": 745, "连通": 746, "延伸": 747, "隔断": 748, "提取": 749, "一端": 750, "电": 751, "另一端": 752, "馈入源": 753, "第三": 754, "至地": 755, "宽频": 756, "带双": 757, "深圳市": 758, "亿圣邦": 759, "底座": 760, "嵌装": 761, "盘": 762, "安装": 763, "螺栓": 764, "电动": 765, "推杆": 766, "活塞杆": 767, "推板": 768, "另一侧": 769, "推动": 770, "以圆杆": 771, "倾斜": 772, "角度": 773, "水平": 774, "方向": 775, "增加": 776, "深圳": 777, "地理": 778, "区域": 779, "热点": 780, "认证": 781, "查找": 782, "链接": 783, "数据处理": 784, "大唐": 785, "判断": 786, "承载": 787, "业务": 788, "视频": 789, "清晰度": 790, "比特率": 791, "大于": 792, "基础": 793, "保障": 794, "DRB": 795, "下限": 796, "最小": 797, "MinBR": 798, "增大": 799, "数据传输": 800, "流畅性": 801, "显存": 802, "调度": 803, "西安": 804, "芯瞳": 805, "半导体技术": 806, "CPU": 807, "渲染": 808, "图形": 809, "GPU": 810, "驱动程序": 811, "溢出": 812, "事件": 813, "发生": 814, "统一": 815, "活跃": 816, "上下文": 817, "频次": 818, "页": 819, "空余": 820, "利用效率": 821, "粒子": 822, "纠缠": 823, "抽签": 824, "华北电力大学": 825, "S1": 826, "参与": 827, "管理机构": 828, "身份": 829, "注册": 830, "QKD": 831, "收发机": 832, "共享": 833, "S2": 834, "制备": 835, "量子态": 836, "后续": 837, "S3": 838, "秘密": 839, "插入": 840, "经典": 841, "融合": 842, "验证": 843, "S7": 844, "S8": 845, "舍弃": 846, "剩余": 847, "变换器": 848, "固定装置": 849, "曹高焕": 850, "说": 851, "杆": 852, "攀爬": 853, "缓冲": 854, "外壳": 855, "防": 856, "风力": 857, "过大": 858, "防撞": 859, "局部": 860, "调 高": 861, "相连接": 862, "阵列": 863, "广东": 864, "通宇": 865, "呈": 866, "放置": 867, "低频": 868, "10": 869, "分为": 870, "四组": 871, "反射板": 872, "第一组": 873, "第一行": 874, "第二行": 875, "偶数": 876, "列": 877, "多行": 878, "整齐": 879, "第二组": 880, "一列": 881, "左侧": 882, "第三组": 883, "第三行": 884, "第四组": 885, "第四行": 886, "右侧": 887, "专利": 888, "多频": 889, "组合": 890, "尺寸": 891, "减低": 892, "成本": 893, "水平面": 894, "收敛性": 895, "电磁干扰": 896, "整体": 897, "分流": 898, "传送": 899, "隐形": 900, "苏州大学": 901, "Alice": 902, "未知": 903, "多维": 904, "比特": 905, "态给": 906, "Bob": 907, "告知": 908, "态": 909, "qudit": 910, "总数": 911, "路径": 912, "数和该": 913, "数": 914, "并行": 915, "均衡": 916, "p": 917, "条": 918, "协助": 919, "传态": 920, "原理": 921, "幺": 922, "正": 923, "恢复": 924, "态在": 925, "多条": 926, "并行传输": 927, "链路": 928, "动态性": 929, "4G": 930, " ": 931, "LTE": 932, "MIMO": 933, "柯特瓦": 934, "电子": 935, "PCB": 936, "布置": 937, "平板": 938, "辐射器": 939, "第四": 940, "缝隙": 941, "长方形": 942, "调谐器": 943, "厚度": 944, "毫米": 945, "聚四氟乙烯": 946, "附着": 947, "铜箔": 948, "敷": 949, "电气": 950, "iolT1": 951, "iolT2": 952, "蛋白": 953, "木糖": 954, "转运": 955, "大学": 956, "基因工程": 957, "肌醇": 958, "专利申请": 959, "谷氨酸": 960, "棒状": 961, "杆菌": 962, "葡萄糖": 963, "能力": 964, "PTS": 965, "PtsG": 966, "系统对": 967, "互补": 968, "作用": 969, "抑制": 970, "发现": 971, "有利于": 972, "高效": 973, "菌株": 974, "有益于": 975, "开发": 976, "木质": 977, "纤维素": 978, "水解": 979, "液": 980, "原料": 981, "奠定": 982, "开发利用": 983, "前景": 984, "工业": 985, "级": 986, "磷酸二氢铵": 987, "联产": 988, "水溶": 989, "肥": 990, "生产": 991, "贵阳": 992, "开磷": 993, "化肥": 994, "一铵": 995, "母液": 996, "变废为宝": 997, "肥料": 998, "养分": 999, "高端化": 1000, "附加值": 1001, "磷酸": 1002, "效益": 1003, "最大化": 1004, "最终": 1005, "二氢": 1006, "氨": 1007, "芒果": 1008, "嫁接": 1009, "广西": 1010, "田阳县": 1011, "创新": 1012, "农业": 1013, "综合": 1014, "水果": 1015, "种植": 1016, "砧木": 1017, "选用": 1018, "年生": 1019, "实生苗": 1020, "剪顶": 1021, "开": 1022, "切口": 1023, "剪口": 1024, "喷施": 1025, "营养液": 1026, "接穗": 1027, "芽眼": 1028, "饱满": 1029, "枝条": 1030, "芽下": 1031, "15": 1032, "cm": 1033, "处斜": 1034, "切断": 1035, "反面": 1036, "削皮": 1037, "下端": 1038, "用": 1039, "塑料薄膜": 1040, "扎紧": 1041, "嫁接苗": 1042, "组分": 1043, "赤霉素": 1044, "激动": 1045, "素": 1046, "浒": 1047, "苔": 1048, "降解": 1049, "提取液": 1050, "海藻": 1051, "酸": 1052, "壳聚糖": 1053, "碘": 1054, "山梨糖": 1055, "醇": 1056, "施用": 1057, "成活率": 1058, "缩短": 1059, "出芽": 1060, "水稻": 1061, "分蘖": 1062, "基因": 1063, "TAC3": 1064, "克隆": 1065, "华中农业大学": 1066, "植物": 1067, "序列": 1068, "SEQ": 1069, "ID": 1070, "NO": 1071, "所示": 1072, "cDNA": 1073, "蛋白质": 1074, "GWAS": 1075, "定位": 1076, "QTL": 1077, "位点": 1078, "LD": 1079, "缩小": 1080, "qTA3": 1081, "反向": 1082, "遗传学": 1083, "手段": 1084, "候选": 1085, "型": 1086, "突变体": 1087, "tac3D": 1088, "基因功能": 1089, "表达": 1090, "量": 1091, "野生型": 1092, "ZH11": 1093, "相比": 1094, "分蘖期": 1095, "194": 1096, "开花期": 1097, "84": 1098, "176": 1099, "单倍": 1100, "籼稻": 1101, "材料": 1102, "差异": 1103, "防治": 1104, "烟草": 1105, "真菌": 1106, "土传病": 1107, "抗病": 1108, "微生物": 1109, "复合": 1110, "菌剂": 1111, "生物": 1112, "有机肥": 1113, "郑州大学": 1114, "枯草": 1115, "芽孢": 1116, "解": 1117, "淀粉": 1118, "细黄链": 1119, "霉菌": 1120, "绿色": 1121, "木霉": 1122, "总": 1123, "活菌": 1124, "数为": 1125, "10cfu": 1126, "g": 1127, "重量": 1128, "份数": 1129, "制成": 1130, "发酵": 1131, "份": 1132, "油枯": 1133, "70": 1134, "75": 1135, "秸秆": 1136, "20": 1137, "环境": 1138, "无污染": 1139, "黄金梨": 1140, "果顶": 1141, "硬化": 1142, "NAC": 1143, "转录": 1144, "因子": 1145, "青岛": 1146, "农业大学": 1147, "核苷酸": 1148, "其在果": 1149, "顶": 1150, "果实": 1151, "高于": 1152, "亚": 1153, "细胞": 1154, "核": 1155, "瞬时": 1156, "载体": 1157, "注射法": 1158, "转入": 1159, "注射": 1160, "部位": 1161, "梨": 1162, "果皮": 1163, "加深": 1164, "硬度": 1165, "症状": 1166, "加重": 1167, "阐明": 1168, "梨果": 1169, "机理": 1170, "品质": 1171, "意义": 1172, "猪": 1173, "乳头": 1174, "内陷": 1175, "SNP": 1176, "中国农业大学": 1177, "分子": 1178, "13": 1179, "染色体": 1180, "MIR138": 1181, "GenBank": 1182, "序列号": 1183, "NC": 1184, "0104555": 1185, "27449811bp": 1186, "处": 1187, "rs81256086": 1188, "碱基": 1189, "变化": 1190, "ANO10": 1191, "26877847bp": 1192, "rs327526761": 1193, "G": 1194, "育种": 1195, "测定": 1196, "柑橘": 1197, "22": 1198, "黄酮": 1199, "酚酸": 1200, "类物质": 1201, "福建省": 1202, "科学院": 1203, "工程技术": 1204, "研究所": 1205, "液相": 1206, "色谱": 1207, "二极管": 1208, "检测器": 1209, "荧光": 1210, "HPLC": 1211, "DAD": 1212, "FLD": 1213, "样品": 1214, "没食子酸": 1215, "辛弗林": 1216, "绿原": 1217, "原儿茶酸": 1218, "咖啡": 1219, "香豆酸": 1220, "牡": 1221, "荊素": 1222, "鼠李糖": 1223, "苷": 1224, "圣次": 1225, "草": 1226, "阿魏酸": 1227, "芦丁": 1228, "苯甲酸": 1229, "芸香": 1230, "柚皮": 1231, "橙皮": 1232, "地奥司": 1233, "明": 1234, "槲皮素": 1235, "柚皮素": 1236, "山奈酚": 1237, "川": 1238, "陈皮素": 1239, "桔皮": 1240, "金合欢": 1241, "酚类化合物": 1242, "衍生": 1243, "化": 1244, "准确度": 1245, "灵敏度": 1246, "重复性": 1247, "氮肥": 1248, "产量": 1249, "中国科学院": 1250, "遗传": 1251, "发育": 1252, "生物学": 1253, "性状": 1254, "OsGRF4": 1255, "等位基因": 1256, "吸收": 1257, "同化": 1258, "酶": 1259, "活性": 1260, "细胞分裂": 1261, "光合作用": 1262, "株": 1263, "协同": 1264, "小麦": 1265, "高产": 1266, "品种": 1267, "启动子": 1268, "区": 1269, "多态性": 1270, "鉴定": 1271, "尾菜": 1272, "猪用": 1273, "发酵饲料": 1274, "西北": 1275, "民族": 1276, "⑴": 1277, "牛奶": 1278, "红糖": 1279, "比例": 1280, "混合": 1281, "均匀": 1282, "溶液": 1283, "⑵": 1284, "中先": 1285, "菌液": 1286, "1L": 1287, "添加": 1288, "无机盐": 1289, "B": 1290, "⑶": 1291, "玉米粉": 1292, "搅拌": 1293, "即得": 1294, "水分": 1295, "含量": 1296, "30": 1297, "45": 1298, "⑷": 1299, "装入": 1300, "容器": 1301, "透气": 1302, "膜": 1303, "封口": 1304, "28": 1305, "36": 1306, "天": 1307, "pH": 1308, "菌": 1309, "200": 1310, "亿": 1311, "cfu": 1312, "无菌": 1313, "干燥": 1314, "粉碎": 1315, "装袋": 1316, "工艺": 1317, "简单": 1318, "低廉": 1319, "所得": 1320, "饲料": 1321, "营养": 1322, "损失": 1323, "延长": 1324, "储存": 1325, "大蒜": 1326, "蒜": 1327, "氨酸": 1328, "新疆": 1329, "职业": 1330, "学院": 1331, "半胱氨酸": 1332, "谷胱甘肽": 1333, "MnSO": 1334, "7HO": 1335, "尿素": 1336, "脱落酸": 1337, "ABA": 1338, "FeSO": 1339, "五种": 1340, "组份": 1341, "三种": 1342, "任意": 1343, "两种": 1344, "全面提高": 1345, "复合肥": 1346, "23": 1347, "远远": 1348, "药典": 1349, "药用": 1350, "抵御": 1351, "病虫害": 1352, "适用性": 1353, "葡萄糖氧化酶": 1354, "CnGOD19": 1355, "改良": 1356, "中国农业科学院": 1357, "畜牧": 1358, "兽医": 1359, "氨基酸": 1360, "NO5": 1361, "NO6": 1362, "CnGOD19A": 1363, "学": 1364, "性质": 1365, "广泛应用": 1366, "食品": 1367, "化工": 1368, "医药": 1369, "技术产业": 1370, "联合": 1371, "内源": 1372, "激素": 1373, "漳州": 1374, "城市": 1375, "泵": 1376, "流动": 1377, "流速": 1378, "柱": 1379, "温箱": 1380, "温度控制": 1381, "波长": 1382, "仪器": 1383, "不高": 1384, "液相色谱仪": 1385, "GA": 1386, "IAA": 1387, "生长素": 1388, "回收率": 1389, "更高": 1390, "等速": 1391, "洗脱": 1392, "重现": 1393, "性好": 1394, "省": 1395, "工省": 1396, "时省": 1397, "药剂": 1398, "豆渣": 1399, "赤藓醇": 1400, "淮阴": 1401, "师范学院": 1402, "雅致": 1403, "放射": 1404, "毛霉": 1405, "elegans": 1406, "预": 1407, "系": 1408, "大分子": 1409, "物质": 1410, "尽量减少": 1411, "营养物质": 1412, "溶解性": 1413, "性": 1414, "Y": 1415, "lipolytica": 1416, "以预": 1417, "唯一": 1418, "基质": 1419, "液态": 1420, "硫": 1421, "取代": 1422, "五元": 1423, "环": 1424, "杂环": 1425, "杀": 1426, "有害生物": 1427, "多环": 1428, "衍生物": 1429, "先正达": 1430, "参股": 1431, "式": 1432, "基是": 1433, "权利": 1434, "化合物": 1435, "农用": 1436, "化学": 1437, "接受": 1438, "盐": 1439, "立体": 1440, "异构体": 1441, "对映异构": 1442, "体": 1443, "互变异构": 1444, "氧化物": 1445, "用作": 1446, "昆虫": 1447, "剂": 1448, "已知": 1449, "半浮性": 1450, "银鱼": 1451, "养殖": 1452, "汉寿县": 1453, "银": 1454, "河岸": 1455, "农林": 1456, "发展": 1457, "畜禽": 1458, "下脚料": 1459, "解物": 1460, "鱼": 1461, "骨粉": 1462, "洞庭湖": 1463, "芦笋": 1464, "叶粉": 1465, "青": 1466, "干草粉": 1467, "棉籽饼": 1468, "粉": 1469, "豆饼": 1470, "菜籽": 1471, "饼粉": 1472, "S": 1473, "二甲基": 1474, "β": 1475, "氯代": 1476, "丙酸": 1477, "噻亭": 1478, "紫河车": 1479, "芫蓿": 1480, "籽粉": 1481, "八角": 1482, "甘草粉": 1483, "桂皮": 1484, "陈皮粉": 1485, "番茄": 1486, "皮粉": 1487, "槐叶": 1488, "羟": 1489, "丙基": 1490, "变性": 1491, "水": 1492, "而成": 1493, "双层结构": 1494, "里 层": 1495, "营养成分": 1496, "外层": 1497, "独特": 1498, "配方": 1499, "特别": 1500, "引诱": 1501, "低温": 1502, "膨化": 1503, "香味": 1504, "浓郁": 1505, "诱导": 1506, "AHL17": 1507, "根毛": 1508, "清华大学": 1509, "中任": 1510, "调控": 1511, "DNA": 1512, "含有": 1513, "重组": 1514, "盒": 1515, "转基因": 1516, "细胞系": 1517, "AtAHL17": 1518, "长度": 1519, "密度": 1520, "来源于": 1521, "风险性": 1522, "数目": 1523, "农作物": 1524, "槽": 1525, "吕玲": 1526, "储蓄": 1527, "总成": 1528, "卡扣": 1529, "件": 1530, "立面": 1531, "下板": 1532, "滑槽": 1533, "上板": 1534, "滑块": 1535, "滑动": 1536, "后立": 1537, "面上": 1538, "焊接件": 1539, "向下": 1540, "位移": 1541, "弹簧": 1542, "收到": 1543, "力度": 1544, "将会": 1545, "弹力": 1546, "反弹": 1547, "向上": 1548, "现象": 1549, "牲畜": 1550, "离开": 1551, "即可": 1552, "垄栽": 1553, "地膜": 1554, "烟伸": 1555, "根期": 1556, "预防": 1557, "僵苗": 1558, "湖北省": 1559, "宜昌市": 1560, "烟田内": 1561, "垄": 1562, "表面": 1563, "覆膜": 1564, "宽度": 1565, "60": 1566, "厘米": 1567, "垄顶": 1568, "垄沟": 1569, "25": 1570, "35": 1571, "50": 1572, "顶面": 1573, "弧面": 1574, "侧边": 1575, "斜面": 1576, "移烟苗": 1577, "放入": 1578, "孔中": 1579, "移烟苗于": 1580, "天后": 1581, "或二侧": 1582, "打斜": 1583, "斜孔": 1584, "直径": 1585, "孔深": 1586, "投影面": 1587, "夹角": 1588, "44": 1589, "48": 1590, "斜": 1591, "孔表口": 1592, "垂直距离": 1593, "底口": 1594, "表面积": 1595, "0002": 1596, "0004": 1597, "优点": 1598, "伸根期": 1599, "发生率": 1600, "低噪音": 1601, "耐高温": 1602, "轴流": 1603, "风机": 1604, "南京": 1605, "腾涌": 1606, "干热": 1607, "壳体": 1608, "右端": 1609, "有后": 1610, "后板": 1611, "侧面": 1612, "轴": 1613, "挡风": 1614, "横杆": 1615, "二号": 1616, "连杆": 1617, "风": 1618, "扇叶": 1619, "扇": 1620, "叶吹出": 1621, "导向": 1622, "降温": 1623, "高温": 1624, "工作": 1625, "使用寿命": 1626, "高速": 1627, "转子": 1628, "成都": 1629, "凯磁": 1630, "圆筒": 1631, "磁体": 1632, "套筒": 1633, "套": 1634, "过盈套": 1635, "限位": 1636, "稳固": 1637, "飞脱": 1638, "风险": 1639, "高速运转": 1640, "省掉": 1641, "铁芯": 1642, "高速运行": 1643, "现有": 1644, "大幅提高": 1645, "避免出现": 1646, "磁钢": 1647, "松动": 1648, "体积小": 1649, "轻量化": 1650, "悬架": 1651, "车辆": 1652, "三一": 1653, "汽车": 1654, "起重机械": 1655, "车桥": 1656, "车架": 1657, "转换": 1658, "传动件": 1659, "之中": 1660, "相互配合": 1661, "记录": 1662, "单独": 1663, "液压": 1664, "油缸": 1665, "集成": 1666, "拆卸": 1667, "维修": 1668, "难度": 1669, "蓄电池": 1670, "组": 1671, "在线": 1672, "维护": 1673, "保定": 1674, "中创": 1675, "电子科技": 1676, "浮充": 1677, "下且": 1678, "串联": 1679, "复数": 1680, "运行": 1681, "发出": 1682, "指令": 1683, "放电": 1684, "活化": 1685, "交流": 1686, "电网": 1687, "电池": 1688, "部": 1689, "通信部": 1690, "信息处理": 1691, "开关": 1692, "充放电": 1693, "劣化": 1694, "可靠性": 1695, "能量": 1696, "馈送": 1697, "能耗": 1698, "节约能源": 1699, "可动": 1700, "锁定": 1701, "薄片": 1702, "供给": 1703, "图像": 1704, "京瓷": 1705, "办公": 1706, "信息系统": 1707, "钩": 1708, "卡合部": 1709, "施力": 1710, "部件": 1711, "支承": 1712, "主体": 1713, "卡止": 1714, "支点": 1715, "卡合": 1716, "朝卡合部": 1717, "第一面": 1718, "前端": 1719, "置": 1720, "第二面": 1721, "部侧": 1722, "远离": 1723, "当卡合部": 1724, "抵接": 1725, "快速": 1726, "手持": 1727, "插接": 1728, "站": 1729, "便携式": 1730, "操作者": 1731, "移除": 1732, "激励": 1733, "电磁": 1734, "接头": 1735, "磁": 1736, "激活": 1737, "站上": 1738, "脱离": 1739, "示例": 1740, "运动": 1741, "停住": 1742, "关闭": 1743, "机械": 1744, "地方": 1745, "抓持": 1746, "石墨": 1747, "烯": 1748, "抗菌": 1749, "纤维": 1750, "塑身": 1751, "内衣": 1752, "浙江": 1753, "梵丝璐": 1754, "服饰": 1755, "衣物": 1756, "加工": 1757, "体内": 1758, "衣": 1759, "厕所": 1760, "缺点": 1761, "卷起": 1762, "穿着": 1763, "舒适": 1764, "塑形": 1765, "铕": 1766, "掺杂": 1767, "布料": 1768, "贴身": 1769, "卫生": 1770, "冲片": 1771, "冲压": 1772, "温岭市": 1773, "汇强": 1774, "机电": 1775, "冲压机": 1776, "上模": 1777, "组件": 1778, "下模": 1779, "中有": 1780, "吸附": 1781, "料板": 1782, "磁铁": 1783, "竖直": 1784, "轴上": 1785, "两端": 1786, "上侧": 1787, "磁性": 1788, "端部": 1789, "托料": 1790, "挡料": 1791, "上端": 1792, "杆下": 1793, "废料": 1794, "下落": 1795, "送料": 1796, "卸料": 1797, "动作": 1798, "划伤": 1799, "后期": 1800, "道路": 1801, "桥梁": 1802, "绿化带": 1803, "修剪": 1804, "工具车": 1805, "李斌": 1806, "彦": 1807, "盒体": 1808, "伸缩": 1809, "滑轨": 1810, "推车": 1811, "门扇": 1812, "压板": 1813, "收集": 1814, "腔": 1815, "泵机": 1816, "锯片": 1817, "机将": 1818, "草屑": 1819, "输送到": 1820, "挤压": 1821, "收集量": 1822, "水泥板": 1823, "生产工艺": 1824, "鲁南": 1825, "中联": 1826, "水泥": 1827, "新型建材": 1828, "分公司": 1829, "模具": 1830, "成型": 1831, "脱模": 1832, "风干": 1833, "晾晒": 1834, "翻边": 1835, "堆叠": 1836, "养护": 1837, "手": 1838, "滚轮": 1839, "翻转": 1840, "套件": 1841, "有手": 1842, "作业": 1843, "a": 1844, "现": 1845, "受力": 1846, "点常": 1847, "底面": 1848, "导致": 1849, "形变": 1850, "b": 1851, "90": 1852, "常让": 1853, "重力": 1854, "落下": 1855, "地面": 1856, "接触": 1857, "跌落": 1858, "极易": 1859, "断裂": 1860, "产品品质": 1861, "玻璃": 1862, "灯罩": 1863, "锁口": 1864, "中山市": 1865, "夏盟": 1866, "灯饰": 1867, "通孔": 1868, "有锁口": 1869, "圆环": 1870, "线割": 1871, "零件": 1872, "托碗": 1873, "亚克力": 1874, "贴压": 1875, "短": 1876, "螺丝": 1877, "线": 1878, "割": 1879, "长": 1880, "内环": 1881, "卡入": 1882, "夹持": 1883, "拆装": 1884, "稳定性": 1885, "强且": 1886, "实用性": 1887, "幕墙": 1888, "格栅": 1889, "三维": 1890, "可调": 1891, "泉州": 1892, "台商": 1893, "投资": 1894, "区长": 1895, "矽": 1896, "纵向": 1897, "玻璃板": 1898, "横向": 1899, "贴板": 1900, "支座": 1901, "螺母": 1902, "特有": 1903, "轴对称": 1904, "四点": 1905, "以此": 1906, "传统": 1907, "玻璃幕墙": 1908, "只能": 1909, "三个": 1910, "体系": 1911, "工人": 1912, "曲面": 1913, "外墙": 1914, "铺设": 1915, "耗时": 1916, "较长": 1917, "经济效益": 1918, "模具钢": 1919, "天工": 1920, "爱": 1921, "特钢": 1922, "工作台": 1923, "丝杠": 1924, "滑杆": 1925, "穿过": 1926, "螺钉": 1927, "外侧": 1928, "有卡槽": 1929, "卡槽": 1930, "有卡板": 1931, "卡板": 1932, "橡胶": 1933, "卡条": 1934, "内侧": 1935, "适应性": 1936, "散热": 1937, "风扇": 1938, "烹饪": 1939, "器具": 1940, "珠海": 1941, "格力电器": 1942, "依次": 1943, "电流": 1944, "加热": 1945, "器件": 1946, "转速": 1947, "借用": 1948, "感温": 1949, "MUC": 1950, "降低功耗": 1951, "分力": 1952, "外骨骼": 1953, "铁甲": 1954, "钢拳": 1955, "传动轴": 1956, "线路": 1957, "施工": 1958, "宏耀": 1959, "建设": 1960, "线盒": 1961, "传输线": 1962, "排放": 1963, "盒盖": 1964, "插放": 1965, "压线": 1966, "集线": 1967, "盒内": 1968, "种类": 1969, "分成": 1970, "股": 1971, "线束": 1972, "从左往右": 1973, "盖": 1974, "放在": 1975, "滚压": 1976, "捋": 1977, "直": 1978, "支板": 1979, "轮": 1980, "侧杆": 1981, "连架": 1982, "将线": 1983, "取": 1984, "其盖": 1985, "线缆": 1986, "排布": 1987, "时会": 1988, "缠绕": 1989, "阀致": 1990, "动器": 1991, "和阀": 1992, "开度": 1993, "布雷": 1994, "国际": 1995, "构造": 1996, "成": 1997, "致动器": 1998, "致动": 1999, "至致": 2000, "108": 2001, "102a": 2002, "适于": 2003, "容座": 2004, "轴线": 2005, "对齐": 2006, "附": 2007, "接到": 2008, "109": 2009, "异型": 2010, "分度": 2011, "106": 2012, "接合": 2013, "偏置": 2014, "销": 2015, "意外": 2016, "管状": 2017, "充气": 2018, "轮胎": 2019, "普利司通": 2020, "11": 2021, "车轴": 2022, "外筒体": 2023, "径向": 2024, "包围": 2025, "胎": 2026, "面部": 2027, "16": 2028, "结构件": 2029, "连结": 2030, "自如": 2031, "在外": 2032, "筒体": 2033, "外周": 2034, "面": 2035, "螺旋": 2036, "层": 2037, "覆盖": 2038, "体中": 2039, "埋设": 2040, "条帘线": 2041, "42": 2042, "并列": 2043, "帘线": 2044, "基线": 2045, "螺旋状": 2046, "卷绕": 2047, "鱼类": 2048, "饵料": 2049, "自主": 2050, "取食": 2051, "施": 2052, "秀英": 2053, "池塘": 2054, "框架": 2055, "一组": 2056, "环形": 2057, "卡轨": 2058, "饲喂": 2059, "仓": 2060, "管腔": 2061, "卷轴": 2062, "绳": 2063, "充装": 2064, "充装口": 2065, "管中": 2066, "进料": 2067, "可拆卸": 2068, "衔接": 2069, "马蹄形": 2070, "拨环": 2071, "充装管": 2072, "鱼饲料": 2073, "送入": 2074, "投": 2075, "浪费": 2076, "水体": 2077, "污染": 2078, "养鱼": 2079, "底网": 2080, "网箱": 2081, "合肥": 2082, "锚泊": 2083, "侧网": 2084, "悬挂": 2085, "沉子": 2086, "绑定": 2087, "网衣": 2088, "于侧": 2089, "竖向": 2090, "力纲": 2091, "外壁": 2092, "自上": 2093, "浮袋": 2094, "充": 2095, "排气管": 2096, "更换": 2097, "上浮": 2098, "框对侧": 2099, "牵制": 2100, "容积": 2101, "损失率": 2102, "各类": 2103, "合成纤维": 2104, "而底": 2105, "金属网": 2106, "充分发挥": 2107, "优势": 2108, "浮力": 2109, "吴克峰": 2110, "摆动": 2111, "撞击": 2112, "锤": 2113, "圆弧形": 2114, "棘轮": 2115, "于架体": 2116, "初始": 2117, "相匹配": 2118, "棘爪": 2119, "相配合": 2120, "稳定": 2121, "测件": 2122, "位": 2123, "安全可靠": 2124, "人力": 2125, "工作效率": 2126, "变形": 2127, "金属管": 2128, "钻孔": 2129, "温州": 2130, "澳鼎": 2131, "建材": 2132, "多头": 2133, "钻头": 2134, "控制箱": 2135, "升降": 2136, "旋紧": 2137, "连接器": 2138, "嵌入": 2139, "无需": 2140, "秩序": 2141, "手动": 2142, "扭动": 2143, "丢失": 2144, "保存": 2145, "十字形": 2146, "六边形": 2147, "八边形": 2148, "更广": 2149, "相机": 2150, "模组": 2151, "熵": 2152, "智": 2153, "镜头": 2154, "光源": 2155, "仰": 2156, "摆": 2157, "运送": 2158, "指定": 2159, "YZ": 2160, "打光": 2161, "精确": 2162, "盖板": 2163, "弧边": 2164, "投射": 2165, "对焦": 2166, "倾角": 2167, "计算机网络": 2168, "信息安全": 2169, "唐山": 2170, "箱体": 2171, "圆孔": 2172, "柱体": 2173, "端面": 2174, "对称": 2175, "插杆": 2176, "左端": 2177, "横轴": 2178, "外径": 2179, "及齿": 2180, "数均": 2181, "若干个": 2182, "刻度盘": 2183, "指向": 2184, "应": 2185, "重合": 2186, "所有者": 2187, "报警": 2188, "通知": 2189, "作出": 2190, "合适": 2191, "发明": 2192, "打开方式": 2193, "防护": 2194, "更难": 2195, "破解": 2196, "打开": 2197, "经编机": 2198, "照明": 2199, "长乐市": 2200, "华诚": 2201, "针纺织品": 2202, "照明灯": 2203, "出料": 2204, "梁": 2205, "壁": 2206, "震动": 2207, "梁至": 2208, "辊": 2209, "绳索": 2210, "校": 2211, "核装置": 2212, "校核": 2213, "上汽": 2214, "单一": 2215, "凹面": 2216, "凸面": 2217, "测量点": 2218, "曲率": 2219, "半径": 2220, "量化": 2221, "拆式": 2222, "拉刀": 2223, "扬州市": 2224, "邮谊": 2225, "工具": 2226, "制造": 2227, "拉床": 2228, "活动": 2229, "活塞": 2230, "拉杆": 2231, "有拉槽": 2232, "将拉刀": 2233, "卡座": 2234, "橡胶套": 2235, "插口": 2236, "平垫": 2237, "圈套": 2238, "上后": 2239, "插": 2240, "螺帽": 2241, "初次": 2242, "钩片": 2243, "相向": 2244, "杆触": 2245, "碰到": 2246, "限定": 2247, "卡在拉刀": 2248, "插块": 2249, "卡块": 2250, "住": 2251, "目的": 2252, "铝合金": 2253, "佛山市": 2254, "铝诚": 2255, "装饰": 2256, "交叉": 2257, "角码": 2258, "两根": 2259, "肋": 2260, "结构设计": 2261, "大幅度": 2262, "支撑架": 2263, "起到": 2264, "肋及": 2265, "固定器": 2266, "板为": 2267, "四个": 2268, "四条": 2269, "边上": 2270, "肋为": 2271, "交叉点": 2272, "容纳": 2273, "固定设置": 2274, "报废": 2275, "拆解": 2276, "翻": 2277, "转机": 2278, "新国余": 2279, "轿车": 2280, "底盘": 2281, "车体": 2282, "台": 2283, "夹紧": 2284, "车顶": 2285, "锁紧": 2286, "固定架": 2287, "移料": 2288, "压紧": 2289, "车型": 2290, "晃动": 2291, "对车": 2292, "壳": 2293, "工作者": 2294, "联轴器": 2295, "重庆": 2296, "基座": 2297, "侧向": 2298, "偏差": 2299, "周向": 2300, "有益": 2301, "三类": 2302, "试验设备": 2303, "购买": 2304, "数量": 2305, "大幅": 2306, "缩减": 2307, "试验": 2308, "高强度": 2309, "烤瓷": 2310, "铝": 2311, "单板": 2312, "辰": 2313, "航新": 2314, "板件": 2315, "加固": 2316, "管架": 2317, "终止": 2318, "组内": 2319, "若干组": 2320, "保留": 2321, "空隙": 2322, "通气孔": 2323, "厂家": 2324, "人群": 2325, "成本低": 2326, "推广": 2327, "对接": 2328, "双头": 2329, "江苏": 2330, "华杰": 2331, "不锈钢": 2332, "制品": 2333, "内置": 2334, "垫块": 2335, "环筒": 2336, "有外": 2337, "接环": 2338, "人员": 2339, "旋钮": 2340, "窄": 2341, "便利": 2342, "物": 2343, "管可使": 2344, "浮箱": 2345, "紧锁": 2346, "水上": 2347, "精铟": 2348, "海洋工程": 2349, "研究": 2350, "提出": 2351, "连接件": 2352, "一对一": 2353, "锁": 2354, "合": 2355, "合件": 2356, "易": 2357, "锁合件": 2358, "保温": 2359, "双层": 2360, "花纹": 2361, "布及": 2362, "沙发床": 2363, "常州市": 2364, "广纺": 2365, "纺织品": 2366, "布": 2367, "保温层": 2368, "经纱": 2369, "纬纱": 2370, "交织": 2371, "棉纱": 2372, "14": 2373, "四方": 2374, "花型": 2375, "十二条": 2376, "上层": 2377, "下层": 2378, "材质": 2379, "远红外": 2380, "坐垫": 2381, "靠垫": 2382, "枕垫": 2383, "外套": 2384, "内衬": 2385, "浇水": 2386, "施肥": 2387, "金寨县": 2388, "茶溪": 2389, "部落": 2390, "把手": 2391, "箱": 2392, "抽屉": 2393, "过滤网": 2394, "进": 2395, "料斗": 2396, "两组": 2397, "每组": 2398, "上均": 2399, "柱上": 2400, "开口": 2401, "水泵": 2402, "抽出": 2403, "大大的": 2404, "冲走": 2405, "几率": 2406, "叶轮": 2407, "抗": 2408, "空化": 2409, "凯天": 2410, "多级泵": 2411, "首级": 2412, "工况": 2413, "下述": 2414, "加装": 2415, "阿基米德": 2416, "螺旋线": 2417, "围绕": 2418, "联带": 2419, "叶片": 2420, "头部": 2421, "加大": 2422, "1mm": 2423, "2mm": 2424, "锐角": 2425, "入口": 2426, "进口": 2427, "液流": 2428, "角": 2429, "冲角": 2430, "喉部": 2431, "断面": 2432, "比值": 2433, "028": 2434, "打磨": 2435, "工作面": 2436, "接近": 2437, "流线型": 2438, "冲击": 2439, "过流": 2440, "排挤": 2441, "抽气": 2442, "大气": 2443, "打气筒": 2444, "双余": 2445, "实业": 2446, "组装": 2447, "筒": 2448, "控气": 2449, "界定": 2450, "气室": 2451, "孔内": 2452, "阀": 2453, "该阀": 2454, "道": 2455, "气阀": 2456, "抽": 2457, "前述": 2458, "对象连接": 2459, "管件": 2460, "中该": 2461, "脱落": 2462, "阻碍": 2463, "客板": 2464, "折叠": 2465, "伸缩式": 2466, "船舶": 2467, "护栏": 2468, "山东": 2469, "交通": 2470, "船身": 2471, "船": 2472, "身上": 2473, "凹口": 2474, "内均": 2475, "旋转轴": 2476, "踏板": 2477, "左": 2478, "右": 2479, "部均": 2480, "充当": 2481, "码头": 2482, "配备": 2483, "金属板": 2484, "有助于": 2485, "工作人员": 2486, "负担": 2487, "忘记": 2488, "尴尬": 2489, "情形": 2490, "双": 2491, "脉冲": 2492, "反吹": 2493, "清灰": 2494, "河南": 2495, "华路": 2496, "吸尘": 2497, "布袋": 2498, "引风机": 2499, "多组": 2500, "气道": 2501, "下部": 2502, "反": 2503, "吹风": 2504, "负压": 2505, "交替": 2506, "控制阀": 2507, "发生器": 2508, "除尘": 2509, "积灰": 2510, "常规": 2511, "差": 2512, "联得": 2513, "自动化": 2514, "装备": 2515, "将膜材": 2516, "基材": 2517, "膜材": 2518, "成形": 2519, "使膜材": 2520, "形状": 2521, "材": 2522, "对膜材": 2523, "额外": 2524, "线外": 2525, "单机": 2526, "贴附": 2527, "面相": 2528, "载带": 2529, "拉紧": 2530, "定形": 2531, "裹": 2532, "覆": 2533, "混凝土": 2534, "钢管": 2535, "剪力墙": 2536, "中国矿业大学": 2537, "由肢": 2538, "端板": 2539, "转角": 2540, "若干": 2541, "墙肢": 2542, "型钢": 2543, "封闭": 2544, "空腔": 2545, "肢端": 2546, "外伸": 2547, "20mm": 2548, "填充": 2549, "核心": 2550, "肢端 板": 2551, "供": 2552, "孔洞": 2553, "梅花": 2554, "状": 2555, "内外": 2556, "浇筑": 2557, "钢板": 2558, "腐蚀": 2559, "抗火": 2560, "适合": 2561, "预制": 2562, "电力": 2563, "遮光板": 2564, "灯": 2565, "国网": 2566, "河北省": 2567, "南和县": 2568, "供电": 2569, "金具": 2570, "灯架": 2571, "获知": 2572, "单向": 2573, "时长且": 2574, "零部件": 2575, "湛江": 2576, "明迪": 2577, "排列": 2578, "料": 2579, "柄": 2580, "切割": 2581, "气密": 2582, "清洗": 2583, "相邻": 2584, "输送": 2585, "防护装置": 2586, "盛": 2587, "水箱": 2588, "紧压": 2589, "台上": 2590, "进气": 2591, "工件": 2592, "出库": 2593, "操作前": 2594, "先行": 2595, "气密性": 2596, "合格品": 2597, "制动": 2598, "漏气": 2599, "成像": 2600, "像素": 2601, "第一信号": 2602, "增益": 2603, "第二信号": 2604, "焦点": 2605, "拍摄": 2606, "曝光": 2607, "图像处理": 2608, "菜单": 2609, "显示": 2610, "集智": 2611, "界面": 2612, "顺序": 2613, "菜单项": 2614, "触发": 2615, "选中": 2616, "下级菜单": 2617, "项": 2618, "返回": 2619, "上级菜单": 2620, "一拖": 2621, "空调器": 2622, "清洁": 2623, "海尔": 2624, "智家": 2625, "空气调节": 2626, "室外机": 2627, "室内": 2628, "机组": 2629, "机和": 2630, "机": 2631, "机均": 2632, "制冷": 2633, "膨胀阀": 2634, "充足": 2635, "冷媒": 2636, "管路": 2637, "这样一来": 2638, "结霜": 2639, "灰尘": 2640, "污垢": 2641, "剥离": 2642, "冲刷": 2643, "更好": 2644, "预报": 2645, "未来": 2646, "相关联": 2647, "频率": 2648, "瑞士": 2649, "保险公司": 2650, "借助于": 2651, "责任": 2652, "驱动器": 2653, "311": 2654, "313": 2655, "暴露": 2656, "31": 2657, "40": 2658, "26": 2659, "穿戴": 2660, "组合式": 2661, "检修": 2662, "安置": 2663, "宁波": 2664, "众创": 2665, "容置": 2666, "卡接": 2667, "压缩": 2668, "弹性": 2669, "垫板": 2670, "卡件": 2671, "控制电路": 2672, "通路": 2673, "弹": 2674, "提供方便": 2675, "防潮": 2676, "山东省": 2677, "邮电": 2678, "规划": 2679, "设计院": 2680, "框": 2681, "小型": 2682, "排气扇": 2683, "密封盖": 2684, "网线": 2685, "排出": 2686, "干燥剂": 2687, "滑道": 2688, "防尘": 2689, "滑盖": 2690, "落入": 2691, "栽培": 2692, "作物": 2693, "根层": 2694, "氧": 2695, "损耗": 2696, "麻类": 2697, "可容置": 2698, "腔体": 2699, "多孔": 2700, "透": 2701, "气孔": 2702, "孔径": 2703, "150": 2704, "占": 2705, "孔隙率": 2706, "根区": 2707, "消耗": 2708, "根系": 2709, "供应": 2710, "生长": 2711, "节药": 2712, "手机": 2713, "东莞市": 2714, "金点": 2715, "塑胶": 2716, "左且": 2717, "存放": 2718, "壁内": 2719, "堵塞": 2720, "外部": 2721, "便捷": 2722, "耳机": 2723, "语音输入": 2724, "附带": 2725, "无刷": 2726, "直流电机": 2727, "广州": 2728, "晒帝": 2729, "定子": 2730, "绕组": 2731, "腔室": 2732, "冷气": 2733, "排口": 2734, "弊端": 2735, "空气": 2736, "强": 2737, "其上": 2738, "纵杆": 2739, "帽体": 2740, "自由": 2741, "正上方": 2742, "铸件": 2743, "湖北": 2744, "正信": 2745, "长时间": 2746, "保持稳定": 2747, "支撑杆": 2748, "位块": 2749, "凹槽": 2750, "密封圈": 2751, "位卡槽": 2752, "凸块": 2753, "减震": 2754, "紧固": 2755, "铁道": 2756, "计算机技术": 2757, "位柱": 2758, "搭接": 2759, "先": 2760, "机箱": 2761, "顶板": 2762, "损伤": 2763, "两块": 2764, "卡": 2765, "受压": 2766, "收缩": 2767, "苏州": 2768, "斯": 2769, "莱斯": 2770, "簧片": 2771, "分电器": 2772, "接点": 2773, "由强": 2774, "外 气": 2775, "热线": 2776, "通道": 2777, "铂": 2778, "温度": 2779, "异物": 2780, "拓展": 2781, "对象": 2782, "伤害": 2783, "报警信号": 2784, "完整性": 2785, "土木工程": 2786, "南安市": 2787, "瑞方": 2788, "土木": 2789, "板下": 2790, "万向轮": 2791, "操纵": 2792, "握把": 2793, "操纵杆": 2794, "圆心": 2795, "板以": 2796, "圆轴": 2797, "逆时针": 2798, "顺时针": 2799, "轴内": 2800, "牢固": 2801, "凸": 2802, "形块": 2803, "灯具": 2804, "砖瓦": 2805, "泥土": 2806, "捶打": 2807, "潘佳宁": 2808, "执行机构": 2809, "一号": 2810, "套杆": 2811, "套环": 2812, "头上": 2813, "伺服电机": 2814, "环上": 2815, "箱内": 2816, "高吸水": 2817, "除臭": 2818, "甲壳素": 2819, "护垫": 2820, "艾暖": 2821, "医疗": 2822, "由内": 2823, "至外": 2824, "五层": 2825, "吸水": 2826, "无尘纸": 2827, "树脂": 2828, "颗粒": 2829, "疏水": 2830, "聚乙烯": 2831, "背胶": 2832, "份计": 2833, "分子量": 2834, "10000": 2835, "200000": 2836, "织物": 2837, "Hygra12": 2838, "膨润土": 2839, "糖类": 2840, "柠檬草": 2841, "精油": 2842, "夜交藤": 2843, "大黄": 2844, "酚": 2845, "来源": 2846, "详细": 2847, "环保": 2848, "无公害": 2849, "分解": 2850, "弹簧机": 2851, "钢线": 2852, "矫整": 2853, "绍兴": 2854, "协兴": 2855, "钢丝": 2856, "嵌于": 2857, "两": 2858, "构件": 2859, "独立设置": 2860, "矫正": 2861, "轮一": 2862, "运转": 2863, "轮二": 2864, "相抵": 2865, "一致性": 2866, "加进": 2867, "力": 2868, "设定": 2869, "制作": 2870, "精度": 2871, "夜景": 2872, "栋梁": 2873, "照明设计": 2874, "第五": 2875, "要点": 2876, "点光源": 2877, "有罩": 2878, "弧形": 2879, "导光板": 2880, "线形": 2881, "投光灯": 2882, "多层次": 2883, "灯光效果": 2884, "航拍": 2885, "游客": 2886, "观赏": 2887, "快门": 2888, "水冷": 2889, "紫外线": 2890, "精科": 2891, "印刷": 2892, "反光": 2893, "罩": 2894, "气缸": 2895, "里": 2896, "开合": 2897, "热膨胀": 2898, "卡死": 2899, "因受": 2900, "工作温度": 2901, "灯管": 2902, "杰斯特": 2903, "电器": 2904, "U": 2905, "正电极": 2906, "负电极": 2907, "酸液": 2908, "泄露": 2909, "损害": 2910, "一体化": 2911, "工程师": 2912, "齐永伟": 2913, "两处": 2914, "铰": 2915, "正下方": 2916, "展示": 2917, "学习": 2918, "观察": 2919, "液体": 2920, "吐": 2921, "住友": 2922, "重机械": 2923, "变 长": 2924, "出部": 2925, "出口": 2926, "排": 2927, "依赖于": 2928, "弯": 2929, "液面": 2930, "差压": 2931, "目标值": 2932, "及第": 2933, "期间": 2934, "比使": 2935, "优先": 2936, "纱线": 2937, "纺织": 2938, "恒温": 2939, "干燥箱": 2940, "安徽": 2941, "翰联色纺": 2942, "收纳": 2943, "发挥": 2944, "冷却液": 2945, "油": 2946, "电性": 2947, "连接线": 2948, "五大连池": 2949, "接骨木": 2950, "果油": 2951, "富铁": 2952, "眼霜": 2953, "黑龙江省": 2954, "火山": 2955, "矿泉": 2956, "解决目前": 2957, "矿泉水": 2958, "护肤品": 2959, "除铁": 2960, "锰": 2961, "二价": 2962, "铁": 2963, "离子": 2964, "护肤": 2965, "功效": 2966, "特色": 2967, "果油及": 2968, "提取物": 2969, "包水": 2970, "乳化": 2971, "果": 2972, "双重": 2973, "眼部": 2974, "护理": 2975, "检查": 2976, "麻花钻": 2977, "手工": 2978, "磨": 2979, "刀口": 2980, "尺": 2981, "胡立昂": 2982, "基板": 2983, "直线": 2984, "刻度": 2985, "上部": 2986, "贯通": 2987, "尺上": 2988, "嵌合": 2989, "相交": 2990, "刃部": 2991, "漆包线": 2992, "数控": 2993, "绕线": 2994, "超仪": 2995, "科技股份": 2996, "储线": 2997, "滚筒": 2998, "漆包": 2999, "铜线": 3000, "排线": 3001, "引线": 3002, "端且": 3003, "一中": 3004, "引导": 3005, "使漆": 3006, "绕": 3007, "绕制": 3008, "线圈": 3009, "变径": 3010, "变小": 3011, "变": 3012, "分离器": 3013, "东京": 3014, "滤器": 3015, "室": 3016, "43": 3017, "22f": 3018, "其内": 3019, "周": 3020, "凸部": 3021, "22g": 3022, "间": 3023, "22h": 3024, "毛细管": 3025, "回旋": 3026, "流": 3027, "沿槽": 3028, "内部空间": 3029, "滴下": 3030, "提前": 3031, "油膜": 3032, "带走": 3033, "路面": 3034, "雨水": 3035, "安庆": 3036, "仁创": 3037, "聚源": 3038, "生态": 3039, "池": 3040, "泥沙": 3041, "滤池": 3042, "杂质": 3043, "精": 3044, "储": 3045, "水池": 3046, "栅格": 3047, "滤网": 3048, "左下方": 3049, "两者之间": 3050, "初期": 3051, "分离出来": 3052, "清理": 3053, "透气性": 3054, "抽采": 3055, "钻进": 3056, "城建": 3057, "专用": 3058, "钻杆": 3059, "多级": 3060, "扩径": 3061, "煤层": 3062, "渗透性": 3063, "差异化": 3064, "瓦斯": 3065, "煤矿": 3066, "吸收性": 3067, "物品": 3068, "尤妮佳": 3069, "孔部": 3070, "聚合物": 3071, "兼顾": 3072, "29": 3073, "一对": 3074, "37": 3075, "单位": 3076, "其是": 3077, "吸收体": 3078, "12": 3079, "肌肤": 3080, "芯": 3081, "包层": 3082, "12a": 3083, "12b": 3084, "片": 3085, "芯而成": 3086, "高品质": 3087, "枸杞": 3088, "浆液": 3089, "制取": 3090, "宁夏": 3091, "华宝": 3092, "产业": 3093, "公布": 3094, "分层": 3095, "有序": 3096, "果柄": 3097, "运输": 3098, "内弹": 3099, "榨取": 3100, "打浆": 3101, "劳动量": 3102, "去除": 3103, "制": 3104, "取出": 3105, "纯正": 3106, "刀片": 3107, "往复": 3108, "丝杆": 3109, "做": 3110, "往复运动": 3111, "免": 3112, "惠州市": 3113, "派": 3114, "诺克": 3115, "端子": 3116, "防水": 3117, "间距": 3118, "皆": 3119, "壁上": 3120, "接线": 3121, "驱寒": 3122, "温补": 3123, "食物": 3124, "制块器": 3125, "龙庄润": 3126, "有空": 3127, "支杆": 3128, "轴座": 3129, "座套": 3130, "接": 3131, "正面": 3132, "制块": 3133, "槽内": 3134, "行走": 3135, "切块": 3136, "挤": 3137, "挤出": 3138, "肉": 3139, "大排档": 3140, "烧烤店": 3141, "烧烤": 3142, "店员": 3143, "穿串": 3144, "歌乐": 3145, "透镜": 3146, "摄像机": 3147, "更改": 3148, "大王": 3149, "制纸": 3150, "侧移": 3151, "尿": 3152, "存积": 3153, "侧漏": 3154, "面沿": 3155, "条尿": 3156, "流入": 3157, "横截面": 3158, "h": 3159, "缘": 3160, "凹陷": 3161, "K": 3162, "跨越": 3163, "集液": 3164, "3b": 3165, "之积": 3166, "截面积": 3167, "2a": 3168, "马铃薯": 3169, "芸洁": 3170, "药": 3171, "食用": 3172, "物料": 3173, "湿淀粉": 3174, "粉料": 3175, "全粉": 3176, "工艺流程": 3177, "猫": 3178, "砂盆": 3179, "赖伟骏": 3180, "宠物": 3181, "排泄物": 3182, "收集箱": 3183, "有能": 3184, "气味": 3185, "外泄": 3186, "合板": 3187, "转载": 3188, "砂": 3189, "装载": 3190, "刮": 3191, "落到": 3192, "刮板": 3193, "排泄": 3194, "完后": 3195, "盘内": 3196, "走出": 3197, "盖合": 3198, "阻挡": 3199, "扩散": 3200, "勘察": 3201, "数据分析": 3202, "枣庄市": 3203, "晓光": 3204, "咨询服务": 3205, "器械": 3206, "背包": 3207, "看清": 3208, "登记": 3209, "分析仪": 3210, "挡板": 3211, "呈类": 3212, "新颖": 3213, "手滑": 3214, "食品包装": 3215, "封口机": 3216, "烟台": 3217, "知兴": 3218, "知识产权": 3219, "支脚": 3220, "主动轮": 3221, "动轮": 3222, "传送带": 3223, "结构合理": 3224, "松紧": 3225, "包装袋": 3226, "送风": 3227, "吹气": 3228, "膨化食品": 3229, "损坏": 3230, "背景": 3231, "通风": 3232, "实验台": 3233, "云照": 3234, "侧板": 3235, "一块": 3236, "主": 3237, "通风口": 3238, "密封": 3239, "风管": 3240, "吸风": 3241, "背离": 3242, "有出": 3243, "管内": 3244, "气体": 3245, "实验": 3246, "火焰": 3247, "消毒器": 3248, "温氏": 3249, "集团股份": 3250, "主管": 3251, "管相": 3252, "管上": 3253, "若干支": 3254, "支管": 3255, "烧嘴": 3256, "燃气": 3257, "流至": 3258, "流向": 3259, "点火": 3260, "喷嘴": 3261, "喷火": 3262, "对大": 3263, "消毒": 3264, "劳动力": 3265, "长短": 3266, "微波": 3267, "雨衰": 3268, "规律": 3269, "人工降雨": 3270, "河海大学": 3271, "期": 3272, "降雨": 3273, "大厅": 3274, "模拟": 3275, "搭建": 3276, "反射器": 3277, "特定": 3278, "自计式": 3279, "雨量计": 3280, "推算": 3281, "雨强": 3282, "挖掘": 3283, "揭示": 3284, "真实": 3285, "第一手": 3286, "降水": 3287, "精准": 3288, "打下": 3289, "良好基础": 3290, "陶瓷": 3291, "杞柳": 3292, "柳条": 3293, "阜南县": 3294, "大喜": 3295, "柳编": 3296, "工艺品": 3297, "操作步骤": 3298, "秋季": 3299, "收割": 3300, "自然": 3301, "晒干": 3302, "浸泡液": 3303, "煮沸": 3304, "小火": 3305, "煎煮": 3306, "40min": 3307, "剥皮": 3308, "烘干": 3309, "含水量": 3310, "改色": 3311, "液中": 3312, "浸泡": 3313, "小时": 3314, "烘箱": 3315, "喷洒": 3316, "固色液": 3317, "制得": 3318, "色泽": 3319, "质感": 3320, "观赏性": 3321, "固色性": 3322, "不易": 3323, "掉色": 3324, "加湿": 3325, "青岛海尔": 3326, "室内空气": 3327, "湿度": 3328, "冷凝水": 3329, "浊度": 3330, "浊度计": 3331, "算": 3332, "过低": 3333, "过高": 3334, "齿轮泵": 3335, "奥迪": 3336, "股份公司": 3337, "流体": 3338, "抽吸": 3339, "前齿": 3340, "尾随": 3341, "齿面": 3342, "凹形": 3343, "轴向": 3344, "袋": 3345, "多角度": 3346, "车灯": 3347, "散热装置": 3348, "培星": 3349, "装配": 3350, "滑动式": 3351, "进风口": 3352, "适配": 3353, "内燃机": 3354, "预燃室": 3355, "燃料": 3356, "喷射器": 3357, "曼恩": 3358, "能源": 3359, "缸": 3360, "燃烧": 3361, "燃烧室": 3362, "排气阀": 3363, "缸盖": 3364, "19": 3365, "区段": 3366, "椭圆": 3367, "轮廓": 3368, "边界": 3369, "21": 3370, "凸出": 3371, "弯曲": 3372, "变压": 3373, "氧气": 3374, "勤策": 3375, "空分": 3376, "罐": 3377, "罐上": 3378, "罐口": 3379, "导": 3380, "气管": 3381, "解吸": 3382, "导出": 3383, "气动": 3384, "罐内": 3385, "转杆": 3386, "气流": 3387, "维沃": 3388, "直流电": 3389, "磁场": 3390, "电控": 3391, "风道": 3392, "空调": 3393, "美的": 3394, "出风口": 3395, "拦截": 3396, "扩展": 3397, "流通": 3398, "流通量": 3399, "动物": 3400, "安全隐患": 3401, "注塑机": 3402, "持续": 3403, "铭特坤德": 3404, "主盒体": 3405, "过滤": 3406, "板且": 3407, "有侧": 3408, "胶合": 3409, "导热": 3410, "垫且": 3411, "三通阀": 3412, "确保": 3413, "低噪": 3414, "厦门": 3415, "科际": 3416, "精密": 3417, "器材": 3418, "降噪": 3419, "悬": 3420, "置于": 3421, "悬置": 3422, "连接处": 3423, "噪音": 3424, "反射": 3425, "减弱": 3426, "传递": 3427, "透射比": 3428, "分束": 3429, "分束器": 3430, "徕": 3431, "新加坡": 3432, "显微镜": 3433, "路": 3434, "3a": 3435, "第一个": 3436, "第二个": 3437, "该种": 3438, "分支": 3439, "有用": 3440, "摄像头": 3441, "出射口": 3442, "多光": 3443, "肾脏": 3444, "毒素": 3445, "饮品": 3446, "巢湖": 3447, "美维": 3448, "香菜": 3449, "板栗": 3450, "山药": 3451, "冬瓜": 3452, "海带": 3453, "白萝卜": 3454, "黑米": 3455, "黑芝麻": 3456, "黑豆": 3457, "玉米": 3458, "枣": 3459, "花蜜": 3460, "残留": 3461, "危害": 3462, "人体": 3463, "健康": 3464, "尿毒症": 3465, "血": 3466, "毒症": 3467, "疾病": 3468, "脸部皮肤": 3469, "张鼎伟": 3470, "皮肤": 3471, "取适量": 3472, "芦荟胶": 3473, "涂抹": 3474, "脸部": 3475, "温水": 3476, "两部": 3477, "残余": 3478, "吸取": 3479, "硅": 3480, "凝胶": 3481, "仪对": 3482, "照射": 3483, "升温": 3484, "凝固": 3485, "鸡蛋清": 3486, "脸上": 3487, "凉水": 3488, "污物": 3489, "托管": 3490, "智慧": 3491, "花盆": 3492, "昌新": 3493, "托盘": 3494, "可绕": 3495, "固定点": 3496, "绕点": 3497, "光照": 3498, "车用": 3499, "杭州": 3500, "三花": 3501, "研究院": 3502, "该车": 3503, "拨动": 3504, "拨杆帽": 3505, "档位": 3506, "拨杆": 3507, "帽": 3508, "拨": 3509, "下拨": 3510, "磨损": 3511, "针灸": 3512, "针": 3513, "封装": 3514, "丽水市": 3515, "中心医院": 3516, "上针": 3517, "透明": 3518, "薄膜": 3519, "锡纸": 3520, "纸": 3521, "压合": 3522, "正反两面": 3523, "输送架": 3524, "输送带": 3525, "上膜": 3526, "后方": 3527, "包装": 3528, "外形": 3529, "美观": 3530, "盒中": 3531, "冷冻": 3532, "虾仁": 3533, "改良剂": 3534, "舟山": 3535, "昌国": 3536, "成分": 3537, "聚": 3538, "07": 3539, "09": 3540, "份香": 3541, "水草": 3542, "18": 3543, "食盐": 3544, "04": 3545, "08": 3546, "桦树皮": 3547, "余量": 3548, "为水": 3549, "易得": 3550, "保水": 3551, "性能优越": 3552, "鲜味": 3553, "汁液": 3554, "少": 3555, "可操作性": 3556, "工业化生产": 3557, "活性炭": 3558, "木屑": 3559, "凯斯": 3560, "架桥": 3561, "振打器": 3562, "带式": 3563, "输送机": 3564, "PLC": 3565, "控制系统": 3566, "敞开式": 3567, "筛孔": 3568, "筛架": 3569, "仓由": 3570, "半段": 3571, "面向": 3572, "上且": 3573, "震": 3574, "平稳": 3575, "压缩机": 3576, "广州市": 3577, "新帅": 3578, "机械制造": 3579, "机座": 3580, "升降台": 3581, "爪": 3582, "缸体": 3583, "爪头": 3584, "夹指": 3585, "阿狄亚": 3586, "左右两个": 3587, "推力": 3588, "转向": 3589, "拉远": 3590, "相背": 3591, "退出": 3592, "拆离": 3593, "大大提高": 3594, "海信": 3595, "适应能力": 3596, "优质": 3597, "阿胶": 3598, "东阿": 3599, "驴": 3600, "皮": 3601, "毛": 3602, "焯": 3603, "水洗": 3604, "中性": 3605, "胶液": 3606, "第一次": 3607, "浓缩": 3608, "并提": 3609, "沫": 3610, "提沫后": 3611, "冰糖": 3612, "黄酒": 3613, "豆油": 3614, "混合液": 3615, "均质": 3616, "第二次": 3617, "真空": 3618, "预冷": 3619, "中间体": 3620, "胶箱": 3621, "先于": 3622, "室温": 3623, "静置": 3624, "冷库": 3625, "三步": 3626, "法": 3627, "得胶": 3628, "坨": 3629, "胶": 3630, "晾干": 3631, "质": 3632, "相结合": 3633, "服用": 3634, "口感": 3635, "灭": 3636, "火车": 3637, "建筑": 3638, "麦克": 3639, "纳姆轮": 3640, "云台": 3641, "航向": 3642, "俯仰角": 3643, "水炮": 3644, "惯性导航": 3645, "主控板": 3646, "数传": 3647, "图传": 3648, "转弯半径": 3649, "控制精度": 3650, "卤制": 3651, "鸭掌": 3652, "灭菌": 3653, "晾": 3654, "佳时": 3655, "板状": 3656, "布有": 3657, "板后": 3658, "边沿": 3659, "挡条": 3660, "轨": 3661, "自前": 3662, "承托": 3663, "挂持": 3664, "截面": 3665, "背向": 3666, "挂纽": 3667, "使用方便": 3668, "各处": 3669, "佳": 3670, "风门": 3671, "方正": 3672, "汽车模具": 3673, "硬胶": 3674, "镶件": 3675, "型腔": 3676, "镶块": 3677, "抵紧": 3678, "孔孔底": 3679, "封胶": 3680, "一付": 3681, "分步": 3682, "壁厚": 3683, "结构紧凑": 3684, "清爽": 3685, "馨香": 3686, "散发": 3687, "雾化": 3688, "内饰": 3689, "革": 3690, "海宁": 3691, "森德": 3692, "皮革": 3693, "特征": 3694, "浸灰": 3695, "软化": 3696, "鞣制": 3697, "复": 3698, "鞣": 3699, "加脂": 3700, "底涂": 3701, "涂": 3702, "浸灰是": 3703, "消融": 3704, "少量": 3705, "助剂": 3706, "轻碱": 3707, "浸灰保毛": 3708, "脱毛": 3709, "脱灰皮": 3710, "转鼓": 3711, "05": 3712, "酶制剂": 3713, "OPORONON": 3714, "分钟": 3715, "PH值": 3716, "符合要求": 3717, "控水": 3718, "加盐": 3719, "浸酸": 3720, "浴液": 3721, "27": 3722, "解除": 3723, "真皮": 3724, "细菌": 3725, "腐败": 3726, "不良": 3727, "手感": 3728, "革身": 3729, "紧致": 3730, "韧性": 3731, "足": 3732, "回弹": 3733, "口罩": 3734, "王磊": 3735, "网状": 3736, "传动装置": 3737, "带上": 3738, "侧端": 3739, "消毒室": 3740, "穿插": 3741, "导轨": 3742, "巧妙": 3743, "效率高": 3744, "电容器": 3745, "上料机": 3746, "益阳市": 3747, "安兴": 3748, "轨道": 3749, "一根": 3750, "探测": 3751, "针上": 3752, "感应": 3753, "复位": 3754, "振动盘": 3755, "阻止": 3756, "组立": 3757, "工序": 3758, "扫码": 3759, "换取": 3760, "奖励": 3761, "芜湖": 3762, "文青": 3763, "机械设备": 3764, "快递": 3765, "柜": 3766, "微信": 3767, "二维码": 3768, "推送": 3769, "扫描": 3770, "柜上": 3771, "兑换": 3772, "柜中": 3773, "密码": 3774, "柜内": 3775, "公众": 3776, "简便": 3777, "港口": 3778, "边缘": 3779, "航运": 3780, "套体": 3781, "导孔": 3782, "二等": 3783, "三角形": 3784, "板受": 3785, "时其": 3786, "冲击力": 3787, "乘用车": 3788, "减速器": 3789, "用后": 3790, "塑美": 3791, "汽车部件": 3792, "衬套": 3793, "骨架": 3794, "槽口": 3795, "内壳": 3796, "天然橡胶": 3797, "垫": 3798, "在内": 3799, "后部": 3800, "专车": 3801, "轻便": 3802, "热解": 3803, "炉": 3804, "供风": 3805, "陈建勇": 3806, "由上至下": 3807, "灰斗": 3808, "包覆": 3809, "冷夹套": 3810, "空冷": 3811, "夹套": 3812, "空气层": 3813, "通风管道": 3814, "通入": 3815, "隔绝": 3816, "隔热层": 3817, "降低成本": 3818, "车身": 3819, "前部": 3820, "本田技研": 3821, "减震器": 3822, "载荷": 3823, "希望": 3824, "刚性": 3825, "扭力": 3826, "46": 3827, "44a": 3828, "前方": 3829, "44b": 3830, "横": 3831, "加强筋": 3832, "28a": 3833, "28b": 3834, "自由基": 3835, "质谱": 3836, "磁共振": 3837, "子系统": 3838, "分测": 3839, "分析仪器": 3840, "最优化": 3841, "克服": 3842, "已有": 3843, "情景": 3844, "氧化": 3845, "进样": 3846, "浓度": 3847, "难以": 3848, "墙体": 3849, "福建": 3850, "芝成": 3851, "建筑工程": 3852, "垂直于": 3853, "龙骨": 3854, "花费": 3855, "冰箱": 3856, "储藏室": 3857, "冷却": 3858, "蒸发器": 3859, "冷空气": 3860, "鼓风机": 3861, "成将": 3862, "吹": 3863, "送到": 3864, "收": 3865, "捕部": 3866, "除霜": 3867, "暖空气": 3868, "停留": 3869, "收捕": 3870, "部中": 3871, "引入": 3872, "薄荷": 3873, "卷烟": 3874, "水松": 3875, "凉味": 3876, "香精": 3877, "黄鹤楼": 3878, "香精香料": 3879, "百分比": 3880, "配制": 3881, "凉味剂": 3882, "WS": 3883, "薄荷醇": 3884, "酮": 3885, "甘油": 3886, "缩酮": 3887, "02": 3888, "乙酸": 3889, "酯": 3890, "乳酸": 3891, "764": 3892, "936": 3893, "95": 3894, "酒精": 3895, "纸用": 3896, "油墨": 3897, "克": 3898, "平方米": 3899, "烫金": 3900, "激光": 3901, "打孔": 3902, "大规模": 3903, "很强": 3904, "对料": 3905, "渣": 3906, "食用油": 3907, "小帘": 3908, "栊": 3909, "餐饮": 3910, "正反": 3911, "魔术": 3912, "贴": 3913, "油口": 3914, "转动轴": 3915, "筛渣板": 3916, "缓慢": 3917, "齿条": 3918, "残渣": 3919, "钢结构": 3920, "防风": 3921, "宝力": 3922, "支腿": 3923, "插销": 3924, "插筒": 3925, "防风墙": 3926, "搬运": 3927, "场地": 3928, "适用范围": 3929, "广": 3930, "小孔": 3931, "振捣": 3932, "刘宇": 3933, "导气": 3934, "紧凑": 3935, "集成度": 3936, "乙烯": 3937, "用窄": 3938, "流 道": 3939, "热处理": 3940, "沈阳": 3941, "透平": 3942, "正火": 3943, "淬火": 3944, "二次": 3945, "回火": 3946, "深": 3947, "冷处理": 3948, "周次": 3949, "力学性能": 3950, "奥氏体": 3951, "桩": 3952, "筏": 3953, "塔吊": 3954, "连接结构": 3955, "中建": 3956, "一局": 3957, "桩基": 3958, "四周": 3959, "筏板": 3960, "预埋": 3961, "节": 3962, "塔基": 3963, "钢筋": 3964, "止水": 3965, "筋": 3966, "承载力": 3967, "方便快捷": 3968, "工期": 3969, "顶层": 3970, "底层": 3971, "原有": 3972, "整体性": 3973, "警示": 3974, "唐晓军": 3975, "轴承": 3976, "有齿": 3977, "摆杆": 3978, "板正": 3979, "警示牌": 3980, "闪光灯": 3981, "齿合": 3982, "拧": 3983, "松卸": 3984, "警示语": 3985, "偏心": 3986, "四川": 3987, "中志融": 3988, "创": 3989, "指": 3990, "转轮": 3991, "停止": 3992, "分体式": 3993, "耐磨": 3994, "铜套": 3995, "久丰": 3996, "油槽": 3997, "漏油": 3998, "注油孔": 3999, "相通": 4000, "耐磨性能": 4001, "注油": 4002, "快捷": 4003, "储油": 4004, "润滑": 4005, "次数": 4006, "工作量": 4007, "爬模": 4008, "河北": 4009, "吉达": 4010, "重工": 4011, "机和爬模": 4012, "机架": 4013, "爬": 4014, "模架": 4015, "可沿": 4016, "位卡头": 4017, "卡头": 4018, "位台": 4019, "省去": 4020, "需用": 4021, "扳手": 4022, "旋": 4023, "控制杆": 4024, "断开": 4025, "侵蚀": 4026, "锈蚀": 4027, "红酒": 4028, "蒸馏": 4029, "北京市": 4030, "理化": 4031, "分析测试": 4032, "第一支": 4033, "拔出": 4034, "软木塞": 4035, "提起": 4036, "九十度": 4037, "海绵": 4038, "瓶": 4039, "加热炉": 4040, "加快": 4041, "进程": 4042, "高寒": 4043, "地区": 4044, "季节": 4045, "工法": 4046, "锦城": 4047, "智信": 4048, "建设工程": 4049, "特制": 4050, "电热": 4051, "模板": 4052, "加温": 4053, "均匀分布": 4054, "铜丝": 4055, "温度传感器": 4056, "加热棒": 4057, "2m": 4058, "004": 4059, "01": 4060, "涂刷": 4061, "漆": 4062, "上海": 4063, "冰焓": 4064, "液压缸": 4065, "同一个": 4066, "套套": 4067, "接于": 4068, "密封性": 4069, "可调节性": 4070, "草料": 4071, "义乌市": 4072, "根号": 4073, "省时省力": 4074, "人工": 4075, "到手": 4076, "受伤": 4077, "导杆": 4078, "起伏": 4079, "切刀": 4080, "竖板": 4081, "移动装置": 4082, "平整": 4083, "框内": 4084, "推料": 4085, "推入": 4086, "预制件": 4087, "十字": 4088, "远东": 4089, "杨园": 4090, "桥": 4091, "建筑施工": 4092, "过渡": 4093, "端件": 4094, "沿内": 4095, "沿外": 4096, "孔一": 4097, "孔二": 4098, "承接": 4099, "大大缩短": 4100, "承": 4101, "四局": 4102, "四根": 4103, "木": 4104, "方通": 4105, "直角": 4106, "木方": 4107, "有木": 4108, "围蔽": 4109, "承 台": 4110, "调运": 4111, "施工工艺": 4112, "砌筑": 4113, "缺陷": 4114, "费用": 4115, "预应力": 4116, "正立": 4117, "高科": 4118, "叠加": 4119, "叠合": 4120, "薄": 4121, "打毛": 4122, "变得": 4123, "粗糙": 4124, "附加": 4125, "毛后": 4126, "筋条": 4127, "位筋条": 4128, "做法": 4129, "应用性": 4130, "环状": 4131, "移动式": 4132, "叙施": 4133, "镶嵌": 4134, "橡胶板": 4135, "多点": 4136, "连贯": 4137, "高质量": 4138, "土工膜": 4139, "昊博": 4140, "卷": 4141, "中穿": 4142, "双旋": 4143, "宽幅": 4144, "滑动摩擦": 4145, "转化": 4146, "滚动摩擦": 4147, "摩擦力": 4148, "顺畅": 4149, "日后": 4150, "取胎": 4151, "柱会": 4152, "旧": 4153, "柱及": 4154, "汽车轮胎": 4155, "发展前景": 4156, "脚": 4157, "调平": 4158, "安腾": 4159, "成套设备": 4160, "预紧": 4161, "涨紧": 4162, "涨": 4163, "紧环": 4164, "装配式": 4165, "八局": 4166, "符合": 4167, "进场": 4168, "吊装": 4169, "拖拽": 4170, "校正": 4171, "垫片": 4172, "楼板": 4173, "不平": 4174, "施工进度": 4175, "粗细": 4176, "两次": 